<template>
    <div class="container">
        <h1>ПРАВИЛА ПРОГРАММЫ «Кэшбэк СушиСтор»</h1>
        <section class="section">

	<p>
	</p>
	<p>
		 1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
	</p>
	<p>
		 1.1. Программа «Кэшбэк СушиСтор» (далее - Программа) - это программа поощрения постоянных покупателей, оформляющих покупки на сайте&nbsp;<a href="http://www.sushistore.ru/">www.sushistore.ru</a>, в торговых точках и мобильном приложении СушиСтор.
	</p>
	<p>
		 1.2. Организатор Программы (далее-Компания) - Общество с ограниченной ответственностью «СТОР» действующее как партнер в рамках договора коммерческой концессии, расположенное по адресу:&nbsp;г. Москва, вн.тер.г.&nbsp;Муниципальный округ Очаково-Матвеевское, ш. Аминьевское, д. 6, этаж 9, пом. 91.
	</p>
	<p>
		 1.3. Клиент (далее-Клиент) – покупатель, физическое лицо, которое желает стать Участником Программы, но на данный момент им не является.
	</p>
	<p>
		 1.4. Анкета (далее-Анкета) – документ, который заполняется Клиентом, в случае если он изъявил желание стать Участником Программы.
	</p>
	<p>
		 1.5. Участник Программы (далее -Участник) – любое дееспособное физическое лицо, идентифицированное как потребитель в соответствии с Законом Российской Федерации «О защите прав потребителей».
	</p>
	<p>
		 1.6. Бонус - скидка, предоставляемая Участнику в соответствии с настоящими Правилами, которая может быть использована при оплате покупки в торговых точках СушиСтор. Бонус не подлежит обмену на наличные денежные средства.
	</p>
	<p>
		 1.7. Счет участника Программы (Бонусный счет) – электронный реестр в информационной базе данных, с информацией о зачисленных и списанных Бонусах Участника Программы, а также их текущем остатке.
	</p>
	<p>
		 1.8. Рекламная акция (далее-Акция)– мероприятие, организуемое в целях привлечения внимания к реализуемым товарам.
	</p>
	<p>
		 1.9. Неактивные бонусы - бонусы, начисленные на счет за совершенные покупки и недоступные для использования.
	</p>
	<p>
		 2. ОБЩИЕ ПОЛОЖЕНИЯ
	</p>
	<p>
		 Настоящие Правила определяют условия и порядок участия в Программе и являются адресованной неограниченному кругу дееспособных физических лиц, идентифицированных как потребители, в соответствии с Законом Российской Федерации «О защите прав потребителей», публичной офертой в понимании ст. 437 Гражданского кодекса Российской Федерации. Акцептом оферты является передача Клиентом надлежащим образом заполненной Анкеты, согласно п. 2.2. Правил, регистрация Клиента на официальном интернет-сайте&nbsp;<a href="http://www.sushistore.ru/">www.sushistore.ru</a>. Компания вправе по своему усмотрению, без предварительного уведомления, заблокировать все или некоторые учетные записи Участника и/или аннулировать Бонусы, а также исключить любого участника из Программы, в случае нарушения правил. Компания оставляет за собой право отказать в участии в программе «Кэшбэк СушиСтор». Компания оставляет за собой право не начислять Бонусы в случае нарушения Участником правил Программы, а также списывать Бонусы Участника без предупреждения, начисленные ошибочно в результате технического сбоя систем Программы или в результате недобросовестных действий со стороны Участника Программы.
	</p>
	<p>
		 2.1. Порядок вступления в программу.
	</p>
	<p>
		 Стать участником Программы «Кэшбэк СушиСтор» оформив заказ на сайте СушиСтор (<a href="http://www.sushistore.ru/">www.sushistore.ru</a>), через мобильное приложении СушиСтор.
	</p>
	<p>
		 Регистрация происходит автоматически, на номер телефона указанный во время оформления заказа. Вступление в программу обеспечивает процедуру накопления и использования Бонусов для оплаты покупок в пунктах продаж СушиСтор.
	</p>
	<p>
		 2.2. Заполнение Анкеты Участника.
	</p>
	<p>
		 Заполнение Анкеты Участника является обязательным условием участия в Программе. Бланк Анкеты заполняется на интернет-сайте или мобильном приложении компании. В случае невнесения каких-либо данных либо внесения некорректных данных Клиент может отредактировать Анкету на сайте в личном кабинете или связаться с оператором по номеру телефона, указанному на интернет-сайте компании. Каждый участник программы «Кэшбэк СушиСтор» несет ответственность за своевременное извещение Компании об изменении данных. Компания не несет ответственности за работу электронной почты, номера телефона, в случае, если владелец вовремя не уведомил об их изменении. Перечень обязательных полей:
	</p>
	<p>
		 - Фамилия
	</p>
	<p>
		 - Имя
	</p>
	<p>
		 - Отчество (при наличии)
	</p>
	<p>
		 - Дата рождения
	</p>
	<p>
		 - Контактный номер телефона
	</p>
	<p>
		 - Адрес электронной почты: Email
	</p>
	<p>
		 Компания оставляет за собой право не рассматривать Анкету, если она не заполнена или заполнена не полностью. Использование начисленных баллов возможно только при условии заполнения всех обязательных полей анкеты участника.
	</p>
	<p>
		 2.3. Использование Бонусных баллов
	</p>
	<p>
		 2.3.1. Использование Бонусных баллов возможно Только при оплате на кассе в пунктах продаж, через сайт СушиСтор (<a href="http://www.sushistore.ru/">www.sushistore.ru</a>) только на заказы на самовывоз, через мобильное приложении СушиСтор на самовывоз и доставку.
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
		 Бонусные баллы могут быть использованы для накопления и/или оплаты ими покупок в пунктах продаж СУШИСТОР, в размере не более 50% от стоимости заказа. Для начисления Бонусов или оплаты ими товара, Участнику необходимо сообщить кассиру номер телефона, указанный при регистрации.
	</p>
	<p>
 <br>
	</p>
	<p>
		 3. ПРАВИЛА НАЧИСЛЕНИЯ И ИСПОЛЬЗОВАНИЯ БОНУСОВ
	</p>
	<p>
		 Участники Программы получают Бонусы за каждую покупку. Начисление Бонусов происходит только после оплаты произведенной покупки товара. Начисление Бонусов происходит на следующий день после оформления заказа и его оплаты. Бонусы начисляются в процентах от стоимости покупки при приобретении товаров и услуг за вычетом всех примененных скидок, суммы, оплаченной подарочными Бонусными баллами, сертификатами, которыми оплачен товар. Программа «Кэшбэк СушиСтор» не суммируется с другими акциями, специальными предложениями и промокодами. Начисление бонусов происходить только в случае оформления заказа и его оплаты без учета дополнительных акций и программ.
	</p>
	<p>
		 3.1. Размер начисляемых Бонусов
	</p>
	<p>
		 Размер начисляемых Бонусов рассчитывается как % (процент) от стоимости приобретаемого товара и округляется к целому числу в большую сторону.
	</p>
	<p>
		 В момент регистрации участник Программы получаете статус Silver, что дает ему возможность накопления балов в размере 5 %, от суммы каждого заказа.
	</p>
	<p>
		 При осуществлении покупок на общую сумму более 20 000 рублей в течении 12 месяцев, с момента последней транзакции, участнику программы присваивается статус Gold и с каждого последующего заказа, начисляются баллы из расчета 7 % от суммы каждого заказа.
	</p>
	<p>
		 При осуществлении покупок на общую сумму более 50 000 рублей в течении 12 месяцев, с момента последней транзакции, участнику программы присваивается статус Platinum и с каждого последующего заказа, начисляются баллы из расчета 10 % от суммы каждого заказа.
	</p>
	<p>
		 Бонусы начисляются при приобретении товаров и услуг в торговых точках СУШИСТОР, оформлении заказах на интернет-сайте, а также в мобильном приложении СУШИСТОР.
	</p>
	<p>
		 3.2. Использование Бонусных баллов.
	</p>
	<p>
		 Использовать бонусные баллы может только тот человек, чье имя, номер телефона был указан при заполнении анкеты участника. Баллы начисляются только на тот номер, который указывается при оформлении заказа (с которого оформляется заказ). Переносить баллы на другой номер телефона невозможно. Накопленные баллы не могут быть переведены в наличные деньги.
	</p>
	<p>
		 3.3. Правила начисления Бонусов
	</p>
	<p>
		 При начислении Бонусы получают статус «Неактивные». По истечении 24 часов с момента начисления, Бонусы активируются и переходят на счет Доступные Бонусы. Срок действия Доступных Бонусов ограничен и составляет 12 месяцев с момента активации каждой суммы Бонусов, в том числе Бонусов, находящихся в Резерве. По истечении срока действия Бонусы списываются с Бонусного счета. Бонусы, списанные с Бонусного счета в связи с окончанием срока действия, восстановлению не подлежат. Точный срок сгорания каждой суммы доступных Бонусов указан в личном кабинете Участника. Каждому участнику программы «Кэшбэк СушиСтор», рекомендуется следить за начислением и списанием баллов на его счете. В случае возникновения вопросов по текущим накоплениям, Компания оставляет за собой право дать ответ в течение 30 дней.
	</p>
	<p>
		 3.4. Правила оплаты покупки Бонусами
	</p>
	<p>
		 Один накопленный Бонус равен одному рублю РФ. Участник может оплатить Бонусами до 50% стоимости покупки при оформлении заказа в торговой точки СУШИСТОР, остаток суммы оплачивается Клиентом наличным или безналичным способом. При оплате товара на кассе указанная Участником сумма Доступных Бонусов будет списана с Бонусного счета Участника.
	</p>
	<p>
		 3.5. Возврат товара, приобретенного с использованием Бонусных балов
	</p>
	<p>
		 При возврате товара за покупку которого были начислены Бонусы. Бонусы, начисленные за покупку возвращаемого товара, будут списаны с Бонусного счета. При возврате товара, полностью или частично оплаченного Бонусами. Бонусы, которыми был оплачен возвращаемый товар, будут возвращены на бонусный счет со сроком действия до 12 месяцев с момента возврата. Сумма Бонусов, подлежащая возврату, рассчитывается от суммы Бонусов, которым был оплачен товар пропорционально стоимости возвращаемого товара.
	</p>
	<p>
		 3.6. Фактическое списание Бонусов при оплате покупки
	</p>
	<p>
		 При покупке в торговой точки СУШИСТОР фактическое списание Бонусов происходит сразу после оплаты заказа на кассе. Бонусы для списания за каждый товар распределяются пропорционально стоимости каждого товара.
	</p>
	<p>
		 3.7. Сгорание Бонусов по истечении срока действия
	</p>
	<p>
		 По истечении срока действия (12 месяцев) неиспользованные Бонусы списываются со счета. При наличии нескольких сумм неиспользованных Бонусов с различными сроками действия (т.е. начисленных в разное время и потому имеющих разный срок окончания действия) сгорание Бонусов по истечении срока действия происходит в порядке их начисления, соответственно, в первую очередь списываются Бонусы, имеющие самый ранний срок начисления, затем следующие и т.д. Срок действия Бонусов НЕ ПРОДЛЕВАЕТСЯ. Точный срок сгорания каждой суммы Доступных Бонусов указан в личном кабинете Участника.
	</p>
	<p>
		 3.8. Срок действия и изменение статуса в Программе
	</p>
	<p>
		 Изменение статуса в Программа «Кэшбэк СушиСтор» происходит автоматически в течение 12 месяцев с момента оформления покупки и накопления необходимой суммы. В случае если, в течение 12 месяцев, сумма покупок Участника Программы со статусом «Platinum» становится менее 50&nbsp;000 рублей, статус Участника изменяется на «Gold», в случае если в течение 12 месяцев сумма покупок Участника Программы со статусом «Gold» становится менее 20 000 рублей, статус Участника изменяется на «Silver».
	</p>
	<p>
		 4. ПРОВЕРКА БАЛАНСА И ПОЛУЧЕНИЕ ИНФОРМАЦИИ О БОНУСАХ
	</p>
	<p>
		 Участник Программы может отслеживать все операции по Бонусному счету в личном кабинете, на сайте&nbsp;<a href="http://www.sushistore.ru/">www.sushistore.ru</a>&nbsp;/личный кабинет/ или в мобильном приложении sushistore в разделе: Кэшбэк СушиСтор /личный кабинет/. Для входа в личный кабинет нужно перейти по ссылке «Вход и регистрация», ввести номер телефона, указанный при регистрации, потом введите PIN-код, состоящий из 4 цифр.
	</p>
	<p>
		 5. ИЗМЕНЕНИЕ УСЛОВИЙ УЧАСТИЯ В ПРОГРАММЕ / ОТКАЗ ОТ УЧАСТИЯ В ПРОГРАММЕ И (ИЛИ) ОТЗЫВ ПЕРСОНАЛЬНЫХ ДАННЫХ
	</p>
	<p>
		 5.1. Компания оставляет за собой право на изменение условий Программы.
	</p>
	<p>
		 Компания вправе в любое время изменять правила участия в Программе, а также начисление бонусных балов, путем размещения изменений на официальном интернет-сайте СушиСтор (http:// sushistore.ru). В случае закрытия Программы «Кэшбэк СушиСтор», все баллы, набранные клиентами, могут быть использованы в течение 3-х месяцев после её закрытия. Компания не несет ответственности за любые потери или убытки, возникающие в результате таких изменений. Участник Программы обязан самостоятельно ознакомиться с правилами и их изменениями, опубликованных на сайте Компании.
	</p>
	<p>
		 5.2. Участник может отказаться от участия в Программе и /или отозвать свое согласие на обработку персональных данных в любое время, написав заявление об отказе от участия в Программе или заявление об отзыве согласия на обработку данных. Заявление на отказ от участия в Программе оформляется по установленной в Компании форме и может быть составлено в любой торговой точке СУШИСТОР интернет-сайте, а также в мобильном приложении sushistore. Заявление об отзыве персональных данных может быть направлено в любое время по адресу 119517, Российская Федерация, г. Москва, вн.тер.г. Муниципальный округ Очаково-Матвеевское, ш. Аминьевское, д. 6, этаж 9, пом. 91, с пометкой «Отзыв персональных данных» либо направив письмо на адрес электронной почты&nbsp;<a href="mailto:delivery@sushistore.ru">delivery@sushistore.ru</a>. При этом заявление на отзыв персональных данных должно содержать следующие реквизиты: фамилия, имя, отчество, адрес (указанный при регистрации), полная дата рождения (день, месяц, год) номер телефона указанный при регистрации. При отказе от участия в Программе, а равно при отзыве согласия на обработку персональных данных Участника, в течение 30 (тридцати) дней с момента обращения Участника по указанным основаниям:
	</p>
	<p>
		 - Участие в Программе прекращается;
	</p>
	<p>
		 - Бонусные балы блокируются, начисленные Бонусы аннулируются и восстановлению не подлежат;
	</p>
	<p>
		 - Обработка персональных данных прекращается, и они будут уничтожены.
	</p>
	<p>
		 6. СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ И ПОЛУЧЕНИЕ РЕКЛАМНЫХ СООБЩЕНИЙ.
	</p>
	<p>
		 6.1. Становясь Участником Программы, Клиент соглашается с настоящими правилами участия в Программе:
	</p>
	<p>
		 Своей волей и в своем интересе Клиент дает согласие на обработку, в т.ч. на сбор, систематизацию, накопление, хранение, (уточнение, обновление, изменение), использование, обезличивание, блокирование, уничтожение, своих персональных данных, которые включают в себя, но не ограничиваются следующими персональными данными: Фамилия Имя Отчество (при его наличии), дата рождения, адрес (указанный при регистрации), номер контактного телефона, адрес электронной почты, Обществу с ограниченной ответственностью «СТОР», с целью идентификации участника в программе «Кэшбэк СушиСтор», обеспечения процедуры учета накопления и использования Бонусов, распространения рекламных сообщений (в т.ч. о проводимых акциях и специальных предложениях через любые каналы коммуникации, в том числе по почте, SMS, электронной почте, телефону, мобильное приложение, иным средствам связи), сбора мнения о работе торговых точек СУШИСТОР.
	</p>
	<p>
		 - Клиент согласен(на), что его персональные данные будут обрабатываться способами, соответствующими целям обработки персональных данных, в т.ч. с использованием средств автоматизации или без использования таких средств. А так же, согласен (на) с тем, что согласие данное в электронной форме на сайте компании, мобильном приложении или через оператора телефонной сети является согласием, полностью отвечающим требованиям законодательства о персональных данных и позволяющим подтвердить факт его получения ООО «СТОР».
	</p>
	<p>
		 - Согласие дается Клиентом на все время действия Программы.
	</p>
	<p>
		 - При этом Клиент проинформирован (-а) и согласен (-а) с тем, что отзыв настоящего согласия будет автоматически прекращать его участие в Программе Клуба почетного клиента, Бонусный счет участника Программы будет заблокирован и его блокировка будет означать невозможность его использования, в том числе аннулирование всех Бонусов, имеющихся на Бонусном счете, а так же Клиенту придется повторно давать согласие на обработку персональных данных в случае, если я снова решит воспользоваться услугами или продуктами СУШИСТОР, требующими заполнения анкет и т.п., содержащих персональные данные.
	</p>
	<p>
		 6.2. Клиент осведомлен что, Компания вправе передать его Персональные данные третьим лицам, в том числе путем трансграничной передачи, в следующих случаях:
	</p>
	<p>
		 - для использования Клиентом Сайта СУШИСТОР;
	</p>
	<p>
		 - для оказания услуг Клиенту
	</p>
	<p>
		 - при продаже или иной передачи бизнеса СУШИСТОР (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению настоящих Условий;
	</p>
	<p>
		 - в целях обеспечения возможности защиты прав и законных интересов Клиента;
	</p>
	<p>
		 - в целях исполнения договоров розничной купли-продажи товаров лицами, объединенных в рамках франчайзинговой сети под единым товарным знаком «СУШИСТОР».
	</p>
	<p>
		 7. ПРОЧИЕ УСЛОВИЯ
	</p>
	<p>
		 Компания не несет ответственности за обеспечение коммуникации с Участниками Программы, изменения адреса электронной почты, номера телефона или другой контактной информации. Участие в Программе является безоговорочным согласием Участника с Правилами и ограничениями Программы. В случае проведения Акций с начислением дополнительных Бонусов, в том числе, повышенных, условия использования Бонусов, срок их действия, ограничения в использовании Бонусов, а также иные условия устанавливаются соответствующими правилами проведения Акции, имеющими приоритет над Правилами Программы. Вопросы и заявления, связанные с условиями настоящей Программы рассматриваются в срок не более 30 дней. Дополнительную информацию, можно получить по телефону или на сайте.
	</p>
	<p>
		 Приятных Вам покупок с Бонусными балами программы «Кэшбэк СушиСтор».
	</p>
	<p>
		 С уважением,
	</p>
	<p>
		 «СУШИСТОР».
	</p>
	<p>
	</p>

 </section>
    </div>
</template>