<template>
    <div class="container">
        <h1>ДОСТАВКА СУШИ, РОЛЛОВ, WOK СРЕДНЕЕ ВРЕМЯ ДОСТАВКИ 60-90 МИНУТ*</h1>
        <section class="section">

	<p>
		 Заказы на доставку сделанные через сайт или мобильное приложение, принимаются в работу только после подтверждения заказа оператором.
	</p>
	<p>
		 Заказы на самовынос подтверждаются СМС уведомлением.
	</p>
	<p>
	</p>
	<h3>Заказ на самовынос должен быть сделан не менее чем за 60 минут до желаемого времени.</h3>
	<p>
		 Служба доставки работает с 10:30 до 23:00,
	</p>
	<p>
		 Заказы на доставку принимаются с 10:00 до 22:30*
	</p>
	<p>
		 * подробности уточняйте у оператора, действуют ограничения по адресам и времени доставки после 22:00
	</p>
	<p>
		 Оплата производится наличными или банковской картой курьеру.
	</p>
 <br>
	<h3>Стоимость услуг доставки:&nbsp;</h3>
	<p>
	</p>
	<p>
		 на сумму заказа до 499 рублей, (заказ&nbsp;подлежащий&nbsp;оплате клиентом, после применения&nbsp;всех&nbsp;бонусов и специальных предложений)&nbsp;=&nbsp;200 рублей&nbsp;
	</p>
	<p>
		 на сумму заказа от 500 до 999 рублей&nbsp;(заказ&nbsp;подлежащий&nbsp;оплате клиентом,&nbsp;после применения&nbsp;всех&nbsp;бонусов и специальных предложений)&nbsp;&nbsp;= 100 рублей
	</p>
	<p>
		 на сумму заказа от&nbsp;1 000 рублей (заказ&nbsp;подлежащий&nbsp;оплате клиентом,&nbsp;после применения&nbsp;всех&nbsp;бонусов и специальных предложений)&nbsp;доставка&nbsp;бесплатная&nbsp;
	</p>
 <br>
 <br>
	<p>
	</p>
	<h3>
	Доставка ко&nbsp;времени. </h3>
	<p>
		 Для вашего удобства у нас есть услуга доставка заказа ко времени.
	</p>
	<p>
		 Обязательное условие: заказ должен быть сделан не&nbsp;менее чем за&nbsp;два часа до&nbsp;желаемого времени доставки.
	</p>
	<p>
	</p>
	<p>
 <i>* Время доставки от 60 минут, в зависимости от удаленности адреса доставки от нашего суши-бара, дня недели, дорожной ситуации в городе на момент доставки.</i>
	</p>
 </section>
    </div>
</template>